
        <div class="col-lg-8 col-md-9 col-sm-12">
          <div class="card border-primary mb-3" style="max-width: 100%;">
            <div class="card-header">เกี่ยวกับมิตรไทคุรุ</div>
            <div class="card-body">

              “หลักสูตรการพัฒนาครู สู่การพัฒนาผู้เรียนอย่างยั่งยืน”

              ห้างหุ้นส่วนจำกัดมิตรไทคุรุ คือการรวมตัวกันของกลุ่มครูวิทยฐานะครูเชี่ยวชาญ ที่เต็มเปี่ยมด้วยความรู้ประสบการณ์ และกลุ่มศึกษานิเทศก์ที่มีประสบการณ์ด้านการจัดการเรียนรู้ ร่วมกันพัฒนาหลักสูตรเพื่อเพื่อนครู เพราะเราเชื่อว่า ครูเท่านั้นที่จะเข้าใจความต้องการของครูอย่างแท้จริง


            </div>
          </div>
        </div>
